[
  [
    "about_description",
    "The UNICEF Innovation Fund is a pooled funding vehicle to quickly assess, fund and grow open-source solutions that have been developed in new and emerging markets."
  ],
  [
    "about_paragraph_1",
    "UNICEF's Innovation (Venture) Fund is a newly established, non-thematic, pooled fund which has been specifically designed to finance early stage, open-source technology that can benefit children. The core motivation of the Innovation Fund is to identify \"clusters\" or portfolios of initiatives around emerging technology - so that UNICEF can both shape markets and also learn about and guide these technologies to benefit children.\n\nWe invest in solutions that can impact the lives of the most vulnerable children. We find these solutions clustered around $100billion industries in frontier technology spaces, such as: blockchain, UAVs, virtual and augmented reality, 3D printing, machine learning, quantum computing, genetic engineering, Internet of Things, artificial intelligence, nano-satellites and human dynamics.\n"
  ],
  [
    "about_paragraph_2",
    "The Fund has raised $11.2 million so far and focuses its investments on three portfolio areas:"
  ],
  [
    "about_paragraph_3",
    "The IF has been designed to fund open source solutions from early-stage technology startups. This funding can go either to UNICEF Country Offices or to private sector companies in UNICEF programme countries. Through its investments, the Innovation Fund is generating value by strengthening communities of problem solvers, increasing open source intellectual property and growing solutions that bring results for children. The Fund also invests in early-stage \"knowledge products\" - operations research that is published in the public domain and supports investment strategies and decisions."
  ],
  [
    "about_paragraph_4",
    "This site is currently a beta version and we are continuing to build, improve and grow it. The website allows for exploration of individual projects and tracking of the investment portfolio in real time. Investment data is updated in real-time. Regular costs and allocations to fund management, technical assistance and knowledge & operational research are updated at least annually, and more regularly in the case of significant changes. Through dashboards that provide real time information aggregated at the project and Fund level, contributors and investors are able to continually monitor progress."
  ],
  [
    "all_projects_cloud_content",
    "Since its establishment, the Innovation Fund has made investments in open source solutions that have the potential to improve the lives of children. The Innovation Fund invests in technology start-ups from new and emerging markets and will continue to grow its portfolio. UNICEF Country Offices have also received investment leveraging significant co-funding from other sources.\n"
  ],
  [
    "all_projects_infrastructure",
    "Innovation to strengthen infrastructure, including connectivity, power, and transport holds great promise in increasing access to services and information."
  ],
  [
    "all_projects_knowledge_p",
    "Knowledge products assess the market and product trends of technology areas and recommend strategic investments for the Fund to make."
  ],
  [
    "all_projects_real_time_info",
    "Real-time information allows the situation of the most vulnerable to be understood by those who have an ability to address their circumstance. Real-time data can help identify where disparities are greatest, who is being reached, who is not using essential services, and why this is the case. Products that produce real-time information strengthen systems, improving monitoring, transparency, and accountability."
  ],
  [
    "all_projects_youth_products",
    "Products for youth under 25 address a range of needs including learning and youth participation. Emerging technologies can help overcome barriers that prevent young people from accessing information and services. The ability for young people to connect to each other and counsel each other also allows them to share and scale their own solutions."
  ],
  [
    "db_blog_intro_2",
    "The Innovation Fund invests in solutions that can impact the lives of the most vulnerable children. We find these solutions clustered around $100 billion industries like emergency and epidemic response, transport & delivery, identity, finance, learning, personal data and related fields. The stories of these innovations are featured in the UNICEF Stories blog."
  ],
  [
    "db_infrastructure",
    "Infrastructure to increase access to services and information, including connectivity, power finance, sensors and transport        "
  ],
  [
    "db_real_time_info",
    "Real-time information for decision-making"
  ],
  [
    "db_tooltip_infrastructure",
    "Infrastructure to increase access to services and information, including connectivity, power finance, sensors and transport"
  ],
  [
    "db_tooltip_knowledge_products",
    "Knowledge products will help guide the Innovation Fund’s investments."
  ],
  [
    "db_tooltip_real_time_info",
    "Technology that generates real-time information to help with decision-making"
  ],
  [
    "db_tooltip_youth_engagement",
    "Products for youth under 25 to address a range of needs including learning and youth participation"
  ],
  [
    "db_youth_products",
    "Products for youth under 25 to address a range of needs including learning and youth participation"
  ],
  [
    "featured_infrastructure",
    "SayCel provides affordable mobile connectivity in rural areas through open source GSM solutions."
  ],
  [
    "featured_real_time_information",
    "IPAL is creating stories and information played over a mobile phone for fathers to support their families' health."
  ],
  [
    "featured_youth_engagement",
    "U-Report is a mobile phone, text based service designed to give young people a chance to voice their opinions on issues that they care about in their communities and encourage citizen-led development."
  ],
  [
    "footer_donor_text",
    "UNICEF is grateful for the generous support provided by our Innovation Fund supporters and investors, including:"
  ],
  [
    "footer_text",
    "The UNICEF Innovation Fund is managed by the Office of Innovation at UNICEF. For more information about Innovation work at UNICEF, please visit <p><a target='_blank' href='http://www.unicefstories.org'>UNICEF Stories</a> and  <a target='_blank' href='http://www.unicef.org/innovation'>UNICEF Innovation</a>."
  ],
  [
    "infrastructure",
    "Innovation that builds and strengthens infrastructure to increase access to services and information, hold great promise to address existing challenges."
  ],
  [
    "knowledge_p",
    "Knowledge products will focus on a different, priority technology area and will assess the market, product trends and recommend strategic investments for the Fund to make."
  ],
  [
    "real_time_info",
    "Real-time information allows the situation of the most vulnerable to be understood by those who have an ability to address their circumstance."
  ],
  [
    "youth_engagement",
    "Products for youth use emerging technologies to overcome barriers that prevent them from accessing information and services."
  ],
  [
    "news_header_title",
    "News"
  ],
  [
    "news_header_description",
    "The Innovation Fund opens several calls for proposals each year. Please check back regularly for information about the newest investments, calls for proposals and other announcements.\n"
  ],
  [
    "news_section1_title",
    "ANNOUNCEMENTS"
  ],
  [
    "news_section1_description",
    "The UNICEF Innovation Fund announces its first portfolio of investments in open source technology solutions including tools that improve connectivity, real time data collection, identity technology and learning. The first portfolio of investments includes the following five start-ups. Looking for seed funding for your open source tech startup? Click on the ‘Submit’ panel to find out more about the process and to make a submission.\n"
  ],
  [
    "news_eoi_title",
    "SUBMIT NOW"
  ],
  [
    "news_eoi_text",
    "Looking for seed funding for your open source tech startup? Find out more about the process and to make a submission.\n"
  ],
  [
    "news_section2_title",
    "RESOURCES"
  ],
  [
    "news_section2_entry_titles",
    "Brief on the UNICEF Innovation Fund\n",
    "FAQs about our submission process.",
    "\n\nFAQs about the Innovation Fund",
    "Press release\n"
  ],
  [
    "news_section2_entry_link",
    "http://unicefstories.org/wp-content/uploads/2017/01/UNICEF-Innovation-Fund-2pager-1.pdf",
    "http://unicefstories.org/wp-content/uploads/2017/04/FAQs-ExpressionofInterestcall3-1.pdf",
    "https://docs.google.com/document/d/1ICllMt578bXTflF976prcOGVI6gsLcqvH3eUfualoeY/edit?usp=sharing",
    " http://bit.ly/InnovationFundPressRelease"
  ],
  [
    "news_section2_entry_description",
    "This 2-page document provides a brief overview of the Innovation Fund, its set-up, submission process, priorities and value return model.  ",
    "This document provides background information about the current call for applications and the process for submitting expressions of interest through this site.\n\n",
    "This document about the UNICEF Innovation Fund presents answers to frequently asked questions about its model and set-up, objectives, submission and selection process. \n\n\n\n",
    "UNICEF announces on 15 Nov 2016 its first portfolio of investments in open source technology solutions and the next round of applications for start-ups. Find here UNICEF’s press release in English, Spanish, French and Chinese versions."
  ],
  [
    "news_cta_text",
    "Want to submit a proposal?\n"
  ],
  [
    "news_cta_button",
    "Submit now"
  ],
  [
    "news_cta_link",
    "https://docs.google.com/forms/d/e/1FAIpQLSdL7bKFc-zSzm4R4wK5eKsKRzW_HqQsdPYyA62sCXR84BrF9A/viewform"
  ],
  [
    "overlay_p1",
    "The Innovation Fund allows UNICEF to quickly assess, fund and grow open-source solutions that can improve children’s lives. Financial and technological support is available for companies that can show a strong founding team and a clear path to improving the lives of children."
  ],
  [
    "overlay_p2",
    "The Fund has made <strong><span counter from=\"0\" to=\"32\" step=\"1\">0</span>&nbsp; investments</strong> in <strong><span counter from=\"0\" to=\"26\" step=\"1\">0</span> countries</strong> and has announced its first portfolio of five start-ups - with an eye to investing in 20-40 more in 2017. We accept applications for funding on a rolling basis. <br/>Find out more info on our \"<strong><a data-menu=\"submit\" href=\"#\" class=\"overlay_link\">SUBMIT</a></strong>\" page."
  ],
  [
    "overlay_p3",
    "This website provides an overview of the Fund and allows you to monitor the progress of each investment in real-time."
  ],
  [
    "overlay_p4"
  ],
  [
    "submit_email_error",
    "Invalid Email"
  ],
  [
    "submit_email_placeholder_text",
    "email address"
  ],
  [
    "submit_email_text",
    "Please submit your UNICEF email address"
  ]
]