[
  [
    "submit_email_text",
    "Please submit your UNICEF email address"
  ],
  [
    "text",
    "The Innovation Fund invests in open-source solutions that are being developed and piloted by Country Offices.<br>The Fund is looking to invest in emerging technologies that hold significant potential to bring results for children. These may include blockchain, 3D printing, data, personal/social communications networks, satellites, wearables and sensors, mobile devices, UAVs, artificial intelligence and renewable energy."
  ],
  [
    "submit_button_text",
    "SUBMISSION FORM"
  ],
  [
    "steps_title",
    "What is the application process?"
  ],
  [
    "STEPS CONTENT"
  ],
  [
    1
  ],
  [
    "name",
    "CHECK ELIGIBILITY (3 minutes)"
  ],
  [
    "description",
    "Country office meets the following criteria"
  ],
  [
    "requirements",
    "Is developing and piloting a new open source solution.",
    "Solution has completed initial prototyping and small scale piloting with promising results. Lacks sufficient evidence or resources to scale further.",
    "Has matching co-funding to support the project.",
    "Senior management supports the application and project itself.",
    "Can submit as many applications as they have projects (e.g. 4,5, 6 etc).",
    "Are able to spend the investment within 12 months."
  ],
  [
    2
  ],
  [
    "name",
    "SUBMIT"
  ],
  [
    "description",
    "Apply on a rolling basis through a simple application form found here. There is no deadline for submission."
  ],
  [
    "requirements",
    "Alignment with UNICEF’s Innovation Principles and UNICEF’s global priorities for children",
    "Placement within one of the Fund’s three portfolio areas.",
    "Size of the market opportunity and relevance across geographic locations.",
    "Suitability of the team to implement the project.",
    "Creation of open source, public goods.",
    "Results able to be measured and monitored in real time."
  ],
  [
    3
  ],
  [
    "name",
    "ITERATE AND IMPROVE"
  ],
  [
    "description",
    "We encourage you to submit applications, as the process includes feedback and applications can be improved on, if there are gaps."
  ],
  [
    "requirements",
    "Await feedback on how best to enhance your application, or answer clarifying questions.",
    "If applicable, iterate and improve your application.",
    "We aim to review applications and communicate funding decisions within two weeks."
  ],
  [
    4
  ],
  [
    "name",
    "DECISION"
  ],
  [
    "description",
    "Once the application is complete, projects will be assessed by the Innovation Fund Board (Chris Fabian, Erica Kochi and Tanya Accone) for a final decision."
  ],
  [
    "requirements",
    "Approved investments are transferred to Country Offices through budget reallocations."
  ],
  [
    "---------------------------------------------"
  ],
  [
    "role_title",
    "What is the role of the country office once the investment is approved?"
  ],
  [
    "ROLE CONTENT"
  ],
  [
    1
  ],
  [
    "name",
    "REAL-TIME INFORMATION"
  ],
  [
    "description",
    "Once the Country Office receives funding, we ask you to submit real-time data points that show the progress of the project. Data points include activity on github, number of users per time period etc. The Office of Innovation provides support to identify suitable real-time data sources for each project. All projects and related data are featured on the real-time reporting website of the Fund."
  ],
  [
    "icon_name",
    "real-time"
  ],
  [
    2
  ],
  [
    "name",
    "IMPLEMENT"
  ],
  [
    "description",
    "Country Offices may receive technical assistance from a global team of experts in the Office of Innovation."
  ],
  [
    "icon_name",
    "implement"
  ],
  [
    3
  ],
  [
    "name",
    "REPORT"
  ],
  [
    "description",
    "Focal points for each project are required to submit 2 reports during the funding period. A report is due after 6 months and after 12 months."
  ],
  [
    "icon_name",
    "report"
  ],
  [
    4
  ],
  [
    "name",
    "SEND"
  ],
  [
    "description",
    "Funding awarded has to be spent within 12 months."
  ],
  [
    "icon_name",
    "spend"
  ],
  [
    5
  ],
  [
    "name",
    "SHARE"
  ],
  [
    "description",
    "As projects and solutions generate new solutions and lessons learned, we ask you to share your experiences through unicefstories.org and dedicated networking opportunities with other COs."
  ],
  [
    "icon_name",
    "share"
  ],
  [
    "---------------------------------------------"
  ]
]