[
  [
    "slug",
    "name",
    "order",
    "investment_status",
    "new_investment",
    "country",
    "amount",
    "co_funding",
    "description",
    "featured",
    "featured_description",
    "media_link",
    "data_indicator",
    "graph_format",
    "link_href",
    "link_text",
    "announcement_blurb",
    "image"
  ],
  [
    "nine_needs",
    "9Needs",
    1,
    "active",
    1,
    "South Africa",
    "$99,000",
    "$0",
    "9Needs is using blockchain technology to improve Early Childhood Development (ECD) services in South Africa.. Using blockchain infrastructure and smart contracts, 9Needs has prototyped a system that will help strengthen the current registration, contracting, information and management systems. With investment from the Innovation Fund, 9Needs will carry out a field test as well as add additional features to their technology.\n Over the 12-month investment period, 9Needs aims to enroll 50 ECD centres to actively use the platform, which will include using online digital registries to record identities of child beneficiaries and service providers. Blockchain will be used to record data exchange transactions and service attendance, and issuing and redeeming of vouchers will be done digitally.\n The real-time data visualised here shows the number of commits made over time during the development phase of the digital identity viewer used by ECD centres to register children.\n",
    null,
    "9Needs uses blockchain and advances in identity technology to create better management systems for early childhood development services.",
    null,
    null,
    null,
    "http://www.9needs.net/#about-marquee",
    "Website",
    "9Needs is developing a new kind of software platform that builds trust. This provides every child with their own self-sovereign digital identity. ",
    "https://firebasestorage.googleapis.com/v0/b/innovation-fund2.appspot.com/o/9needs.jpg?alt=media&token=567cd966-86b4-4d09-a28b-3a23c33fafce"
  ],
  [
    "say_cel",
    "SayCel",
    2,
    "active",
    1,
    "Nicaragua",
    "$98,000",
    0,
    "SayCel provides affordable, scalable communications solutions for poor rural communities in Nicaragua. The team is working to improve the low-cost open source GSM communications suite used to run cellular networks in rural regions. SayCel will increase infrastructure by installing low-cost technology and training local governments and municipalities to maintain their own networks.\nOver the 12-month investment period, SayCel will be developing an open source web and phone application to provide connectivity on the open source GSM networks provided and will create a data backhaul connection from the Fiber Optic collocation to pave the way for future installations in Pearl Lagoon and other rural regions. Development of the web and phone application is being completed on GitHub. \nThe real-time data visualised here shows the number of commits made over time during this development period.",
    1,
    "SayCel provides affordable mobile connectivity in rural areas through open source GSM solutions.",
    null,
    null,
    null,
    "http://list.saycel.com",
    "Website",
    "SayCel is an open source cellular system that makes it easier and cheaper for these small towns to have their...\n",
    "https://firebasestorage.googleapis.com/v0/b/innovation-fund2.appspot.com/o/Saycel.jpg?alt=media&token=c909e874-e10f-4023-b05a-10578a199c08"
  ],
  [
    "iogt",
    "Internet of Good Things",
    3,
    "inactive",
    null,
    "Global",
    "$110,000",
    0,
    "Internet of Good Things is a set of mobile-ready resources and applications made accessible for free via a network of distribution partners. It increases access to life-saving info to the previously unconnected. Through various channels, IoGT provides essential information for families and communities on children’s health. Information related to Ebola as well as Facts for Life, a handbook of essential information families and communities need to know to raise healthy children, is now available for free. The investment has focused on deployment as well as development of the content management system which will be used in other channels in addition to internet.org.",
    null,
    "Internet of Good Things is a set of mobile-ready resources and applications made accessible for free via a network of distribution partners. It increases access to life-saving info to the previously unconnected.",
    null,
    null,
    "World Map",
    "http://www.unicefstories.org/2015/05/12/unicef-innovations-internet-of-good-things/",
    "Feature story"
  ]
]