[
  [
    "slug",
    "name",
    "order",
    "investment_status",
    "new_investment",
    "country",
    "amount",
    "co_funding",
    "description",
    "featured",
    "featured_description",
    "github",
    "link_href",
    "link_text",
    "announcement_blurb",
    "media_links",
    "data_indicator",
    "graph_format",
    "image"
  ],
  [
    "chat_box",
    "Somleng",
    1,
    "active",
    1,
    "Cambodia",
    "$92,000",
    null,
    "Somleng provides an efficient and low cost Interactive Voice Response (IVR) and SMS platform, to be integrated into the RapidPro platform to extend its reach to communities with low literacy levels. This set of software tools will extend the reach of UNICEF’s investment in RapidPro to even more users by allowing less literate populations to inexpensively access content without needing to read text messages. While RapidPro currently relies on US-based servers to make voice calls, this solutions will rely on local ones instead.\n\nOver the course of the 12-month investment period, Chatterbox will be developing the open source IVR platform that can be used as a drop-in local alternative to Twilio.\n\nThe real-time data visualised here shows the number of commits made over time on GitHub during the development on the Twilreapi and the Somleng-Adhearsion, which handles delivering phone calls.",
    null,
    "Chatterbox provides an efficient and low cost IVR and SMS platform to be integrated into RapidPro to extend its reach to communities with low literacy levels.",
    null,
    "https://www.unicef.org/cambodia/",
    null,
    "Somleng (សំឡេង \"Voice\" in Khmer), lets you automatically make phone calls or send text messages...",
    null,
    null,
    "https://firebasestorage.googleapis.com/v0/b/innovation-fund2.appspot.com/o/Somleng.jpg?alt=media&token=194e3ace-f07c-400e-a0a2-dab1db487721",
    "https://firebasestorage.googleapis.com/v0/b/innovation-fund2.appspot.com/o/Somleng.jpg?alt=media&token=194e3ace-f07c-400e-a0a2-dab1db487721"
  ],
  [
    "ipal_itu",
    "IPAL, Information Technology University ",
    2,
    "active",
    1,
    "Pakistan",
    "$99,000",
    0,
    "IPAL have developed an interactive voice response (IVR) system that serves as a maternal care hotline. The free service aims to provide father with access to medical advice and guidance in accessible formats. The hotline uses interactive storytelling to provide information to fathers to engage them as informed decision makers in healthcare during pregnancy and delivery. By using keypad numerical inputs, the caller will be able to navigate through various menus, tips, and stories, categorized according to pregnancy trimester and topic.\n\nOver the course of the 12-month investment period, IPAL will be redeveloping local technology stack that allows the hotline to be run on a local service. The system will be updated with new vetted health content in additional languages and piloted in Lahore.\n\nThe real-time data visualised here shows the number of commits made over time on GitHub during the development of the local technology stack for the IVR system. It also shows the growth in new content for the hotline.",
    1,
    "IPAL is creating stories and information played over a mobile phone for fathers to support their families&rsquo; health.",
    null,
    "http://itu.edu.pk",
    null,
    "Innovations for Poverty Alleviation Lab at the Information Technology University (Rah-e-maa)...",
    "Website",
    null,
    "https://firebasestorage.googleapis.com/v0/b/innovation-fund2.appspot.com/o/Rah-e-maa.jpg?alt=media&token=7fc20f21-37dc-49bd-bd18-8508cc524683",
    "https://firebasestorage.googleapis.com/v0/b/innovation-fund2.appspot.com/o/Rah-e-maa.jpg?alt=media&token=7fc20f21-37dc-49bd-bd18-8508cc524683"
  ],
  [
    "m_power",
    "mPower",
    3,
    "active",
    1,
    "Bangladesh",
    "$98,000",
    "$0",
    "mPower have developed the Open Smart Register Platform (OSRP), an integrated digital registry platform that seeks to improve data collection and efficiency for frontline workers providing reproductive, maternal, newborn and child services. Combining data collection, case management and community reminders, the platform aims to support health workers to improve vaccination rates among children and coverage of antenatal care services for women in Bangladesh.\n\nOver the 12-month investment period, mPower will make improvements to their platform, based on the results of their pilot. The platform will have the ability to register pregnancies and birth, access and update vaccination records and to send reminders via RapidPro to mothers. Health workers will be trained to use the platform and if pilot results are positive, mPower will also be developing a blueprint for scale-up and integration with national health data management systems.\n\nThe enhancements of the platform will be completed on a public GitHub. The real-time data visualised here shows the number of commits made over time during this development period.",
    null,
    "mPower create a digital registry OpenSRP platform to improve data collection and delivery of maternal and child health care.",
    null,
    "https://www.mpower-social.com/",
    null,
    "mPower create a digital registry OpenSRP platform to improve data collection ...",
    null,
    null,
    "https://firebasestorage.googleapis.com/v0/b/innovation-fund2.appspot.com/o/mPower.jpg?alt=media&token=fb123bd6-a753-4eb8-8d3a-1ae0d6d449a1",
    "https://firebasestorage.googleapis.com/v0/b/innovation-fund2.appspot.com/o/mPower.jpg?alt=media&token=fb123bd6-a753-4eb8-8d3a-1ae0d6d449a1"
  ],
  [
    "mapp_4_vacreport",
    "MApp 4 VAC Reporting",
    4,
    "active",
    null,
    "Maldives",
    "$75,000",
    "$25,000",
    "The lack of empirical data on child protection issues makes it difficult to assess the magnitude of children’s vulnerability in the Maldives. UNICEF Maldives is supporting the government by increasing accessibility to information, enabling reporting of cases of violence against children from remote islands in the country. UNICEF Maldives has created a mobile application that is linked to the “Call Centre” and the Maldives Child Protection Database. The information from both the calls and SMS, will be centrally captured, analyzed and used for timely response and action. Thus, enabling the social workers to respond to cases in a timely manner. The Call Center has been established and Family and Children Service centers in all 19 atolls have been linked to a central database. The development of the mobile app is in a beta stage, and the full system is expect to be launched in early May 2017.",
    null,
    null,
    null,
    "https://www.unicef.org/health/maldives_62471.html",
    null,
    null,
    null,
    null,
    null,
    "https://data.unicef.org/wp-content/uploads/2016/08/From-the-first-hour-of-life-cover.jpg"
  ],
  [
    "momconnect",
    "MomConnect",
    5,
    "inactive",
    null,
    "South Africa",
    "$51,000",
    null,
    "MomConnect aims to strengthen demand and accountability of Maternal and Child Health services in order to improve access, coverage and quality of care for mothers and their children in the community. MomConnect is an SMS-based maternal reminder program in South Africa for pregnant women. This investment supports the scale up of MomConnect by building the technology to make it part of the RapidPro suite of tools, allowing it to be more quickly and widely distributed worldwide. These alterations include: ability for counselors to send pre-written responses to incoming queries, and several usability features to make the tool better suited for the help desk use case. These additions will also enable counseling services using RapidPro.",
    1,
    "MomConnect is an SMS-based maternal reminder program for pregnant women. MomConnect aims to strengthen demand and accountability of Maternal and Child Health services.",
    "rapidpro/casepro",
    "http://www.unicef.org/southafrica/media_14102.html",
    "Feature story"
  ],
  [
    "momconnect_uganda",
    "MomConnect",
    6,
    "inactive",
    null,
    "Uganda",
    "$40,000",
    "$130,000",
    "Junebuggy is an application whose purpose is to handle connections to mobile networks, aggregators, and internet chat providers. The Innovation Fund is investing in a core set of technology that will allow for local installation of Vumi, RapidPro, MomConnect, and related software at a fraction of the cost to Uganda’s upcoming CHMS project or in other countries. For local and cloud deployments, Junebuggy will enable better monitoring, SMS cost auditing, and will allow for easier integrations with locally-installed IVR systems."
  ],
  [
    "rapidpro_training_course",
    "RapidPro ",
    7,
    "inactive",
    null,
    "Global",
    "$78,000",
    null,
    "In order to ensure that a sustainable support model is established for the RapidPro user community (both within and outside of UNICEF), UNICEF developed an online training and development firm with a proven track record in developing interactive content on technologies for international development.",
    null,
    null,
    null,
    "https://community.rapidpro.io",
    "https://community.rapidpro.io"
  ],
  [
    "rapidpro_immu",
    "Real-time monitoring of immunization stocks",
    8,
    "inactive",
    null,
    "Democratic Republic of Congo",
    "$70,000",
    null,
    "Funds contributed to the establishment of a SMS-based platform to improve vaccination coverage in the Democratic Republic of the Congo (DRC). Specifically, this project, led by the Ministry of Health, supported the DRC Expanded Programme on Immunization (EPI) Rapid Short Message Service (SMS). The system was designed for real time monitoring of immunization stocks and appropriate timely re-stocking and to support an effective ownership of the government EPI staff at all levels (national, provincial, district, and health zone) of the monitoring system.",
    null,
    null,
    null,
    null,
    null,
    null,
    null,
    "No. of commits",
    "Linear"
  ],
  [
    "end_user_monitoring_system",
    "EUMS",
    9,
    "inactive",
    null,
    "Global",
    "$47,000",
    null,
    "RapidPro is an open source software that allows you to easily build and scale mobile-based applications from anywhere in the world. The investment supports the development of the End Use Monitoring System (EUMS) on the RapidPro platform. Using SMS to collect key data points from end users in the field, EUMS provides a systematic way to track the quantity and quality of supply in real time as it moves from UNICEF to implementing partners to end users. This system supports accountability in procurement and delivery of supplies to reduce loss or damage along supply lines."
  ]
]