[
  [
    "title",
    "Looking for seed investments for your open source tech startup? </br>"
  ],
  [
    "description",
    "</br><b>Financial and technological support from UNICEF’s Venture Fund is available for companies that can show a strong founding team and a clear path to improving the lives of children. </b> <br/>If you’ve got a start-up registered in one of UNICEF’s programme countries (<a href='\nhttp://unicefstories.org/wp-content/uploads/2017/04/List-of-Programme-Countries-1.pdf' target='_blank'>see complete list here</a>) and have a working, open source prototype (hardware or software) showing promising results, the UNICEF Innovation Fund is looking for you.\n"
  ],
  [
    "process_title",
    "Follow the process below"
  ],
  [
    "process_description",
    "We invest in solutions that can impact the lives of the most vulnerable children.  We find these solutions clustered around $100billion industries in frontier technology spaces, such as: blockchain, UAVs, virtual and augmented reality, 3D printing, machine learning, quantum computing, genetic engineering, Internet of Things, artificial intelligence, nano-satellites and human dynamics. \n"
  ],
  [
    "process_description_2",
    "We are seeking open-source projects that have already been started - you’ve been running it for a while - it shows some positive indicators - but you need funding to take it to a level where it can really attract additional investment and funding by generating real data."
  ],
  [
    "process_description_3",
    "You might need a small amount of money to get your prototype to the stage where the company has proof that the solution works for other people. Maybe another developer or two are needed, design help to communicate what the project can do or some server space. Refactoring something into a new language because the initial one won’t scale. Testing it in a new area.  Getting some data points."
  ],
  [
    "process_description_4",
    "The UNICEF Innovation Fund can help with these kinds of investments between $50,000 and $90,000 to support the acceleration of your company’s work. The next stage after that proof would be going for more funding (this could be <a href=' http://www.unicefstories.org/wp-content/uploads/2016/12/Open-source-knowledge-product.pdf' target='_blank'>private sector investment</a> or grant-funding, or other; depending on the type of technology and solution."
  ],
  [
    "STEPS"
  ],
  [
    1
  ],
  [
    "name",
    "Step 1        "
  ],
  [
    "description",
    "Check that your company and project meet all the eligibility requirements\n"
  ],
  [
    "requirements",
    "You must be registered as a <strong>private company</strong>",
    "Your company/institution must be registered in a <strong>UNICEF programme country (<a href='http://unicefstories.org/wp-content/uploads/2017/04/List-of-Programme-Countries-1.pdf' target='_blank'>see list here</a>)</strong>\n",
    "You’re working on open source technology solutions or willing to be open source under the following <strong>licenses</strong> or their equivalent:<br>(i) for software, a BSD license, <br>(ii) for hardware, a CERN license and <br>(iii) for design or content, a CC-BY license,\n",
    "You have an <strong>existing prototype of the open source solution </strong> with promising results from initial pilots.",
    "Your solution has the potential to <strong>positively impact the lives of the most vulnerable children</strong>.\n",
    "Your project generates publicly-exposed <strong> real-time data that can be/is measured</strong>.\n"
  ],
  [
    2
  ],
  [
    "name",
    "Step 2"
  ],
  [
    "description",
    "Read the full Request for Expressions of Interest document"
  ],
  [
    "requirements",
    "Read the full <a href='http://unicefstories.org/wp-content/uploads/2017/04/FinalCall3RequestforExpressionofInterest-1.pdf' target='_blank'>Request for Expressions of Interest (REOI)</a> document to understand the submission process and to learn more about the kinds of projects that qualify and how the scoring will be done."
  ],
  [
    3
  ],
  [
    "name",
    "Step 3"
  ],
  [
    "description",
    "Any Questions?\t"
  ],
  [
    "requirements",
    "Read our <a href='http://unicefstories.org/wp-content/uploads/2017/04/FAQs-ExpressionofInterestcall3-1.pdf' target='_blank'>FAQ’s</a> about the process.\n",
    "<a href='https://www.jotform.com/70894547010153' target='_blank'>Submit any questions</a> you may have. Responses will be posted regularly."
  ],
  [
    4
  ],
  [
    "name",
    "Step 4"
  ],
  [
    "description",
    "Submit"
  ],
  [
    "requirements",
    "Submit your expression of interest by completing the <a href='https://www.jotform.us/70894154871162' target='_blank'>form</a>.<br>All submissions must be made in English. If you wish to preview the questions to prepare your submission,<a href='http://unicefstories.org/wp-content/uploads/2017/04/UNICEF-Innovation-Fund-Expression-of-Interest-text-version-for-applicants.pdf' target='_blank'> view/download this PDF</a>.\n",
    "To support your preparation, please note that the submission form also asks for a link to a 2-min pitch video. Detailed instructions can be found in the form. ",
    "Please note: Submissions will be reviewed on a regular basis. Shortlisted companies will be notified within three months after submission. Only shortlisted vendors will be contacted and thereafter included in the next stage of the process.\n"
  ],
  [
    "---------------------------------------------"
  ],
  [
    "submit_button_text",
    "SUBMISSION FORM"
  ],
  [
    "additional_info_title"
  ],
  [
    "additional_info",
    "</br><i>Please update your browser to the latest version before submitting. </br>You may not be able to see or complete the form on old versions.</i>"
  ]
]